<template>
  <div>
    <section class="section">
      <div class="container">
        <div class="columns">
          <div class="column">
            <h1 class="main_title">ООО Прогресс Агро</h1>

            <p class="main_text">Быстрые и надежные перевозки по России, Казахстану, Беларуси, Армении,
              Киргизии, Евросоюзу, Китаю, ДНР и ЛНР, включая отдаленные населенные пункты.</p>
            <p class="main_text">Мы разрабатываем оптимальные схемы перевозки сборных
              грузов и оказываем комплексный подход, что позволяет
              сократить стоимость и сроки транспортировки.</p>
            <p class="main_text">Мы смотрим в будущее и искренне верим в то, что своим отношением к делу формируем
              ландшафт
              транспортно-логистической отрасли, каждый день подтверждая это своими действиями.
              Транспортно-логистическая отрасль невероятно сложна и требует высочайших профессиональных компетенций и
              постоянного совершенствования процессов. Мы используем самые современные решения, зачастую формируя
              стандарты отрасли. </p>
            <p class="main_text">Сформировав своё Видение как «Лидер логистической отрасли», мы ставим себе цель стать
              основой для
              развития миллионов бизнесов на территории России и за её пределами, быть частью каждого груза,
              перевезенного на территориях нашего присутствия.</p>
          </div>
        </div>
      </div>
    </section>
  </div>
</template>

<script>
 import AppLogo from '~/components/AppLogo.vue'

 export default {
  components: {
   AppLogo
  }
 }
</script>

<style>
  .main_title {
    color: #363636;
    font-size: 2rem;
    font-weight: 600;
    line-height: 1.125;
    margin-bottom: 1.5rem;
  }

  .main_text {
    margin-bottom: 1em;
    color: #4a4a4a;
    font-size: 1em;
    font-weight: 400;
    line-height: 1.5;
  }
</style>

